"CLOSE_BUTTON" = "Lukk";
"LISTEN_BUTTON" = "Lytt";

"MISSED_CALL" = "Ubesvart anrop";
"MISSED_FACETIME_CALL" = "Ubesvart FaceTime-anrop";

"MISSED_CALL_BANNER_FORMAT" = "%@ ubesvarte anrop";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ ubesvarte FaceTime-anrop";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ nye meldinger på svarer";

"BLOCKED_CALLER" = "Blokkert";
"UNKNOWN_CALLER" = "Ukjent";

"MISSED_CALL_UNLOCK_ACTION" = "ring";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "ring";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "vis";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "vis";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Telefonsvarer";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nye meldinger på svarer";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d nye meldinger på svarer";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 ny melding på svarer";

"VOICEMAIL_UNLOCK_ACTION" = "lytt";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "lytt";